[
    {
        "name": "Monica Sanesi",
        "title": "Secondas Zürich",
        "quote": "Aus- und Weiterbildung ist ein zentrales Anliegen. Ein JA bedeutet Chancengerechtigkeit und Gleichbehandlung für alle.",
        "image": "Portrait Monica Sanesi.jpg"
    },
    {
        "name": "Qëndresa Sadriu",
        "title": "SP Kantonsrätin",
        "quote": "Der Begriff der Aufnahme als \"vorläufig\" ist irreführend. Fakt ist, dass über 80% der Menschen mit Aufenthaltsstatus F langfristig in der Schweiz bleiben. Ohne 5-jähriger Wartefrist bei Stipendien erhalten junge, geflüchtete Menschen die Möglichkeit für eine Ausbildung und können sich nachhaltig aus finanziellen Abhängigkeiten lösen, was wiederum die Gemeinden entlastet.",
        "image": "Qendresa Sadriu-Hoxha.jpeg"
    },
    {
        "name": "Jasmin Pokerschnig",
        "title": "GRÜNE Kantonsrätin",
        "quote": "Es ist ein Gewinn für die gesamte Gesellschaft, wenn sich junge Geflüchtete nachhaltig in den Arbeitsmarkt integrieren, darum Ja zur Abschaffung der Wartefrist bei Stipendien",
        "image": "Jasmin Pokersching_cmyk.jpg"
    },
    {
        "name": "Kathrin Wydler",
        "title": "Die Mitte Kantonsrätin",
        "quote": "Die Investition in die Bildung von jungen Geflüchteten zahlt sich mehrfach wieder aus – sowohl gesellschaftlich als auch finanziell.",
        "image": "Portrait Kathrin Wydler.jpg"
    },
    {
        "name": "Hanspeter Hugentobler",
        "title": "Kantonsrat, Präsident EVP Kt. Zürich",
        "quote": "Sich ausbilden statt 5 Jahre abwarten, deshalb Ja zur Aufhebung der Wartefrist",
        "image": "hanspeter_hugentobler.jpg"
    },
    {
        "name": "Lisa Letnansky",
        "title": "Kantonsrätin AL",
        "quote": "Die Wartefrist für Stipendien für vorläufig aufgenommene Ausländer:innen ist eine unnötige Hürde bei der Umsetzung der Integrationsagenda des Bundes: Junge Menschen sollen sich fünf Jahre nach ihrer Einreise in einer beruflichen Grundausbildung befinden, sodass sie möglichst rasch ein unabhängiges und selbstbestimmtes Leben führen können.",
        "image": "Lisa Letnansky_031.jpg"
    },
    {
        "name": "Michèle Dünki-Bättig",
        "title": "Co-Präsidentin SP Kanton Zürich",
        "quote": "Ein JA ist eine Win-Win Situation: Es werden mehr (dringend benötigte) Fachkräfte ausgebildet und vorläufig aufgenommene Menschen können ein Leben in finanzieller Unabhängigkeit führen.",
        "image": "Michelle_Duenki_Baettig.jpg"
    },
    {
        "name": "Fabian Molina",
        "title": "SP-Nationalrat",
        "quote": "Von der Änderung des Bildungsgesetz profitieren alle: Geflüchtete werden finanziell unabhängig und ihre Chancen bei der Berufswahl steigen. Das ist gerecht und spart Geld für die Steuerzahlenden.",
        "image": "SP_Fabian_Molina.jpg"
    },
    {
        "name": "Karin Fehr",
        "title": "Stadträtin Uster, Kantonsrätin GRÜNE",
        "quote": "Schaffen wir die Wartefrist bei den Stipendien für vorläufig aufgenommene Menschen ab. Wir erleichtern ihnen so den Weg in eine Berufsausbildung. Die Gemeinden sparen damit Sozialhilfekosten ein. Ein Gewinn für alle.",
        "image": "Karin Fehr GRUENE.jpg"
    },
    {
        "name": "Katharina Prelicz-Huber",
        "title": "Nationalrätin GRÜNE",
        "quote": "Gut qualifizierte Fachkräfte sind DIE Ressource der Schweiz. Ermöglichen wir allen die nötige Berufsausbildung - bei Bedarf mit Stipendien - auch den vorläufig Aufgenommenen. JA zur Änderung des Bildungsgesetzes!",
        "image": "Katharina_Prelicz_Huber.jpg"
    },
    {
        "name": "Christa Stünzi",
        "title": "Fraktionspräsidentin GLP",
        "quote": "Zugang zur Ausbildung ist die wichtigste Massnahme um jungen Menschen eine Zukunft zu geben. Nebeneffekt ist eine gute Integration und wirtschaftlicher Profit für alle. Alle, die für ihre Ausbildung Unterstützung brauchen, sollen sich für ein Stipendium nach den gleichen Regeln bewerben können, ohne Wartefrist. Deshalb braucht es diese kleine, aber wichtige Änderung.",
        "image": "Christa_Stuenzi-1.jpg"
    },
    {
        "name": "Chantal Galladé",
        "title": "Kantonsrätin GLP und Berufsschullehrerin",
        "quote": "Bildung ist der stärkste Weg für die Integration junger Menschen in die Berufswelt und Gesellschaft. Deshalb unterstütze ich, dass junge Menschen mit vorläufiger Aufnahme genauso das Recht auf Stipendien haben wie andere auch.",
        "image": "Chantal_Gallade.jpg"
    },
    {
        "name": "Sandra Bienek",
        "title": "Kantonsrätin GLP",
        "quote": "Eine rasche Integration zahlt sich immer aus, für die Betroffenen sowie für den Wirtschaftsstandort.",
        "image": "Sandra_Bienek.jpg"
    },
    {
        "name": "Marzena Kopp",
        "title": "Kantonsrätin die Mitte, Fraktionspräsidentin",
        "quote": "Bildung ist die beste Form der Hilfe zu Selbsthilfe. Und Stipendien ermöglichen jungen geflüchteten Menschen den Zugang zu einer guten Ausbildung.",
        "image": "220908_Die Mitte Kt ZH-281_Wahlen.jpg"
    },
    {
        "name": "Yvonne Bürgin",
        "title": "Nationalrätin Die Mitte",
        "quote": "Der Zugang zu Stipendien, sei es für Berufslehre oder Studium, hat eine integrationsfördernde Wirkung und ist eine Investition in die Zukunft.",
        "image": "Portrait Yvonne Buergin quadratisch.jpg"
    },
    {
        "name": "Rudi Bindella",
        "title": "Unternehmer",
        "quote": "Vorläufig aufgenommene AusländerInnen sollen sofort - ohne 5-jährige Wartefrist bei Stipendien - eine Berufsausbildung antreten können - eine sinnvolle Integration in unsere Gesellschaft",
        "image": "ngu_National001-44-1.jpg"
    }
]